{
    "1": {
        "titulo": "¡Bu! 2 Una noche de brujas de Madea, de Tyler Perry",
        "calificacion": "SAM13",
        "genero": "COMEDIA, DRAMA",
        "año": "2017",
        "sinopsis": "Cuando la hija de Brian, (Tyler Perry) se escapa a una fiesta, en un campamento embrujado, Madea, Bam Hattie y Joe comienzan toda una travesía llena de miedo y diversión para traerla de regreso a casa, haciendo reír y asustando a todos los monstruos, duendes y fanáticos de la fiesta que se interponen en su camino.",
        "duracion": "100 MIN",
        "link": "https://www.starz.com/ar/es/movies/bu-2-una-noche-de-brujas-de-madea-de-tyler-perry-51713"
    },
    "2": {
        "titulo": "¡Competencia en la cocina!",
        "calificacion": "ATP",
        "genero": "COMEDIA, ROMÁNTICA",
        "año": "2017",
        "sinopsis": "Una madre soltera que sueña con una vida mejor y ama cocinar encuentra el camino al éxito cuando su hijo la insribe en una competencia de gastronomía.",
        "duracion": "98 MIN",
        "link": "https://www.starz.com/ar/es/movies/competencia-en-la-cocina-62670"
    },
    "3": {
        "titulo": "12 Horas",
        "calificacion": "SAM13",
        "genero": "DRAMA, THRILLER PSICOLÓGICO",
        "año": "2012",
        "sinopsis": "Hace un año, Jill Parrish sobrevivió al secuestro de un asesino en serie. Cuando llega a casa luego de un turno nocturno descubre que su hermana Molly ha sido secuestrada, y está convencida de que el mismo asesino en serie ha vuelto por su hermana.",
        "duracion": "94 MIN",
        "link": "https://www.starz.com/ar/es/movies/12-horas-51692"
    },
    "4": {
        "titulo": "2012",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DRAMA",
        "año": "2009",
        "sinopsis": "El mundo se enfrenta a una catástrofe de proporciones apocalípticas, las ciudades quedan destruidas y los continentes se desmoronan. En el año 2012 llega el fin del mundo y la heroica lucha de los supervivientes.",
        "duracion": "157 MIN",
        "link": "https://www.starz.com/ar/es/movies/2012-37333"
    },
    "5": {
        "titulo": "47 Ronin",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "2013",
        "sinopsis": "Después de que un traicionero caudillo mate a su señor y los destierre, 47 intrépidos samuráis juran vengarse y recobrar el honor de los suyos.",
        "duracion": "118 MIN",
        "link": "https://www.starz.com/ar/es/movies/47-ronin-52304"
    },
    "6": {
        "titulo": "¿Conocen a Joe Black?",
        "calificacion": "SAM13",
        "genero": "DRAMA, FANTASÍA",
        "año": "1998",
        "sinopsis": "Bill es un amoroso padre y un honesto hombre de negocios que jamás ha pensado en la muerte hasta que una mañana, se le aparece para cumplir lo inevitable.",
        "duracion": "180 MIN",
        "link": "https://www.starz.com/ar/es/movies/conocen-a-joe-black-30190"
    },
    "7": {
        "titulo": "A conseguir trabajo",
        "calificacion": "SAM13",
        "genero": "COMEDIA, COMEDIA ROMÁNTICA",
        "año": "2016",
        "sinopsis": "Cuando Will se queda sin trabajo y a Jillian la despiden, la joven pareja y sus amigos deben soportar la humillación pública, novatadas y pruebas de dopaje sorpresa para poder iniciar sus carreras como principiantes.",
        "duracion": "82 MIN",
        "link": "https://www.starz.com/ar/es/movies/a-conseguir-trabajo-30233"
    },
    "8": {
        "titulo": "Al borde del abismo",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, CRIMEN",
        "año": "2012",
        "sinopsis": "Un ex policía, recientemente liberado de prisión, está parado en la cornisa de un edificio, amenazando con saltar. Mientras tanto, un enorme robo de joyas se está llevando a cabo cerca ¿hay más en la historia de lo que se ve a simple vista?",
        "duracion": "102 MIN",
        "link": "https://www.starz.com/ar/es/movies/al-borde-del-abismo-49297"
    },
    "9": {
        "titulo": "Ali",
        "calificacion": "SAM16",
        "genero": "BIOGRÁFICA, DRAMA",
        "año": "2001",
        "sinopsis": "Basada en la vida del tan controvertido, pero indiscutiblemente electrizante boxeador, Muhammad Ali.",
        "duracion": "156 MIN",
        "link": "https://www.starz.com/ar/es/movies/ali-37309"
    },
    "10": {
        "titulo": "American Pie: Tu primera vez",
        "calificacion": "SAM16",
        "genero": "COMEDIA, COMEDIA ROMÁNTICA",
        "año": "1999",
        "sinopsis": "¡Jamás volverá a ver un pastel de manzana igual! \"American Pie\" es una visión histérica de la meta de cuatro amigos de secundaria \"desafortunados en el amor\" que hacen el pacto final: perder la virginidad la noche del baile de graduación.",
        "duracion": "95 MIN",
        "link": "https://www.starz.com/ar/es/movies/american-pie-tu-primera-vez-48724"
    },
    "11": {
        "titulo": "Anna Karenina",
        "calificacion": "SAM16",
        "genero": "DRAMA, ROMÁNTICA",
        "año": "2012",
        "sinopsis": "La historia explora con fuerza la capacidad de amar del corazón humano. Anna (Knightley) duda de su felicidad y de su matrimonio, y los cambios se suceden a su alrededor.",
        "duracion": "129 MIN",
        "link": "https://www.starz.com/ar/es/movies/anna-karenina-41102"
    },
    "12": {
        "titulo": "Apariciones",
        "calificacion": "SAM16",
        "genero": "DRAMA, HISTÓRICA",
        "año": "2005",
        "sinopsis": "Extraños y aterradores sucesos rodean a una familia (Donald Sutherland, Sissy Spacek, Rachel Hurd-Wood) en el estado de Tennessee de 1817 luego de que un ciudadano maldijera al padre. Possession knows no bounds. Basada en el libro de Brent Monahan.",
        "duracion": "90 MIN",
        "link": "https://www.starz.com/ar/es/movies/apariciones-36016"
    },
    "13": {
        "titulo": "Asesino: Misión venganza",
        "calificacion": "SAM16",
        "genero": "ACCIÓN",
        "año": "2017",
        "sinopsis": "Stan Hurley, un veterano de la Guerra Fría, recluta y entrena a Mitch Rapp, cuya novia murió en un ataque terrorista. Con la colaboración de una letal agente turca, los tres deberán detener a un grupo terrorista antes de que inicien una guerra",
        "duracion": "111 MIN",
        "link": "https://www.starz.com/ar/es/movies/asesino-misión-venganza-62690"
    },
    "14": {
        "titulo": "Baile caliente",
        "calificacion": "SAM13",
        "genero": "DANZA, DRAMA",
        "año": "1987",
        "sinopsis": "En 1963, Baby, de 17 años está de vacaciones con su familia en un centro turístico de la montaña cuando se siente atraída a los cuarteles del personal y su agitada música. Allí conoce a Johnny y se enamoran a pesar de las advertencias de todos.",
        "duracion": "100 MIN",
        "link": "https://www.starz.com/ar/es/movies/baile-caliente-43805"
    },
    "15": {
        "titulo": "Belly",
        "calificacion": "SAM16",
        "genero": "CRIMEN, DRAMA",
        "año": "1998",
        "sinopsis": "Dos mafiosos tienen una epifanía.",
        "duracion": "95 MIN",
        "link": "https://www.starz.com/ar/es/movies/belly-39540"
    },
    "16": {
        "titulo": "Best F(r)iends: Volume 1",
        "calificacion": "SAM16",
        "genero": "COMEDIA",
        "año": "2018",
        "sinopsis": "El dúo dinámico detrás de THE ROOM y THE DISASTER ARTIST (Tommy Wiseau y Greg Sestero) vuelven a encontrarse después de 15 años en este nuevo clásico de culto. Cuando un vagabundo (Sestero) se hace amigo del extravagante encargado de una funeraria (Wiseau), se forma una rara sociedad comercial. Esto pronto da lugar a la paranoia, y ambos deberán aceptar la fragilidad de la amistad y la lealtad.",
        "duracion": "103 MIN",
        "link": "https://www.starz.com/ar/es/movies/best-f-r-iends-volume-1-62746"
    },
    "17": {
        "titulo": "Best F(r)iends: Volume Two",
        "calificacion": "SAM16",
        "genero": "COMEDIA",
        "año": "2018",
        "sinopsis": "Un vagabundo se hace amigo de un extravagante director de funeraria, y pronto, forman una sociedad, aunque una que poco tiene de comercial. La locura no tarda en surgir, pero estos hombres se verán forzados a sobrellevar las cosas a través de la amistad y la lealtad.",
        "duracion": "93 MIN",
        "link": "https://www.starz.com/ar/es/movies/best-f-r-iends-volume-two-62686"
    },
    "18": {
        "titulo": "Brothers",
        "calificacion": "SAM16",
        "genero": "DRAMA, GUERRA",
        "año": "2009",
        "sinopsis": "Un joven debe reconfortar a la esposa e hijos de su hermano, quien ha desaparecido en Afganistán.",
        "duracion": "104 MIN",
        "link": "https://www.starz.com/ar/es/movies/brothers-49849"
    },
    "19": {
        "titulo": "Campamento del terror",
        "calificacion": "SAM13",
        "genero": "DE TERROR",
        "año": "2015",
        "sinopsis": "Cuatro jóvenes estadounidenses se apuntan como monitores en un campamento de verano en Europa. Al llegar, una extraña infección, que causa furia extrema, sumerge al grupo en una espiral de terror y locura",
        "duracion": "84 MIN",
        "link": "https://www.starz.com/ar/es/movies/campamento-del-terror-60727"
    },
    "20": {
        "titulo": "Capitán Phillips",
        "calificacion": "SAM13",
        "genero": "DRAMA, HISTORIA REAL",
        "año": "2013",
        "sinopsis": "El capitán Richard Phillips intenta escapar de piratas armados somalíes mientras que la Marina de los Estados Unidos trata de rescatarlo.",
        "duracion": "134 MIN",
        "link": "https://www.starz.com/ar/es/movies/capitán-phillips-47783"
    },
    "21": {
        "titulo": "Caracortada",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, CRIMEN",
        "año": "1983",
        "sinopsis": "Cuando Fidel Castro abrió la frontera para que los cubanos que tuviesen familia en Miami pudieran salir, 125 mil personas salieron de Cuba con sueños de libertad y de una nueva vida.",
        "duracion": "169 MIN",
        "link": "https://www.starz.com/ar/es/movies/caracortada-45072"
    },
    "22": {
        "titulo": "Cartas a Julieta",
        "calificacion": "ATP",
        "genero": "COMEDIA, DRAMA",
        "año": "2010",
        "sinopsis": "Mientras está de vacaciones en Verona, Sophie se encuentra con una \"carta a Julieta\" y se embarca en una misión para encontrar a su autor.",
        "duracion": "105 MIN",
        "link": "https://www.starz.com/ar/es/movies/cartas-a-julieta-50199"
    },
    "23": {
        "titulo": "Casi Navidad",
        "calificacion": "SAM13",
        "genero": "NAVIDEÑA, DRAMA",
        "año": "2016",
        "sinopsis": "Una familia disfuncional se reúne para su primera Navidad desde que falleció su mamá.",
        "duracion": "110 MIN",
        "link": "https://www.starz.com/ar/es/movies/casi-navidad-65820"
    },
    "24": {
        "titulo": "Casino",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "1995",
        "sinopsis": "Esta historia se desarrolla en Las Vegas, en 1973, y está basada en hechos sobre la operación de un casino multimillonario de la mafia donde las fortunas y las vidas se creaban y se perdían.",
        "duracion": "178 MIN",
        "link": "https://www.starz.com/ar/es/movies/casino-43838"
    },
    "25": {
        "titulo": "Como si fuera la primera vez",
        "calificacion": "SAM13",
        "genero": "COMEDIA, DRAMA",
        "año": "2004",
        "sinopsis": "Un veterinario intenta reiteradamente que una mujer que tiene problemas con su memoria se enamore nuevamente de él.",
        "duracion": "99 MIN",
        "link": "https://www.starz.com/ar/es/movies/como-si-fuera-la-primera-vez-48991"
    },
    "26": {
        "titulo": "Crank: muerte anunciada",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, DRAMA",
        "año": "2006",
        "sinopsis": "Hoy es el último día de la vida del asesino a sueldo Chev Chelios. Le suministraron un veneno que lo matará si permite que su corazón se estabilice a un ritmo normal. Para mantenerse con vida y vengarse, Chev debe mantener su adrenalina elevada de cualquier manera posible.",
        "duracion": "87 MIN",
        "link": "https://www.starz.com/ar/es/movies/crank-muerte-anunciada-49809"
    },
    "27": {
        "titulo": "Crepúsculo",
        "calificacion": "SAM13",
        "genero": "DRAMA, FANTASÍA",
        "año": "2008",
        "sinopsis": "Una adolescente con problemas se muda con su padre a un pequeño pueblo aislado. Ella se enamora de un misterioso solitario con un secreto impactante, ¿podría tener algo que ver con los asesinatos locales que han comenzado a tener lugar?",
        "duracion": "121 MIN",
        "link": "https://www.starz.com/ar/es/movies/crepúsculo-49947"
    },
    "28": {
        "titulo": "Crepúsculo La Saga: Amanecer - Parte 1",
        "calificacion": "SAM13",
        "genero": "DE AVENTURAS, DRAMA",
        "año": "2011",
        "sinopsis": "Drama de fantasía protagonizada por Robert Pattinson y Kristen Stewart. Después de regresar de su Luna de miel, Bella y Edward se sorprenden al descubrir que están esperando un bebé. Las cosas pronto empeorarán, ya que el embarazo pone en riesgo la salud de Bella y la manada de lobos, que ven al niño por nacer como una amenaza, complotan para asegurar que no llegue a la edad adulta.",
        "duracion": "117 MIN",
        "link": "https://www.starz.com/ar/es/movies/crepúsculo-la-saga-amanecer-parte-1-50666"
    },
    "29": {
        "titulo": "Crepúsculo la saga: Amanecer – Parte 2",
        "calificacion": "SAM13",
        "genero": "DE AVENTURAS, DRAMA",
        "año": "2012",
        "sinopsis": "En el quinto y último capítulo de la saga de Crepúsculo, el nacimiento del hijo de Bella y Edward enciende las fuerzas que amenazan con destruirlos a todos. Ahora, los Cullen deben conseguir la ayuda de amigos lejanos y antiguos enemigos, incluyendo la manada de lobos de Jacob, mientras las tensiones parecen dirigirse hacia una guerra total en la emocionante conclusión del fenómeno épico.",
        "duracion": "115 MIN",
        "link": "https://www.starz.com/ar/es/movies/crepúsculo-la-saga-amanecer-–-parte-2-50834"
    },
    "30": {
        "titulo": "Crepúsculo la saga: Luna Nueva",
        "calificacion": "SAM13",
        "genero": "DE AVENTURAS, DRAMA",
        "año": "2009",
        "sinopsis": "A Bella se le parte el corazón cuando la familia Cullen decide mudarse para poner fin a su relación con el vampiro Edward. Ella busca consuelo en su amigo Jacob, y comienza a preguntarse si podrían ser algo más.",
        "duracion": "130 MIN",
        "link": "https://www.starz.com/ar/es/movies/crepúsculo-la-saga-luna-nueva-50238"
    },
    "31": {
        "titulo": "Crepúsculo, la saga: Eclipse",
        "calificacion": "SAM13",
        "genero": "DE AVENTURAS, DRAMA",
        "año": "2010",
        "sinopsis": "Mientras una serie de misteriosos asesinatos se apodera de Seattle, Bella, cuya graduación de secundaria se acerca rápidamente, se ve obligada a elegir entre su amor por el vampiro Edward y su amistad con el hombre lobo Jacob.",
        "duracion": "123 MIN",
        "link": "https://www.starz.com/ar/es/movies/crepúsculo-la-saga-eclipse-50241"
    },
    "32": {
        "titulo": "Crímenes de lujuria",
        "calificacion": "SAM16",
        "genero": "ROMÁNTICA",
        "año": "2011",
        "sinopsis": "Rebeca y Arturo encuentran pasión el uno en el otro - y quizá hasta el amor. Pero sobre todo, tienen una oportunidad: Rebeca quiere asesinar a su esposo y cobrar el seguro, mientras que Arturo podrá poseer a la mujer de sus sueños y todo su dinero.",
        "duracion": "89 MIN",
        "link": "https://www.starz.com/ar/es/movies/crímenes-de-lujuria-60735"
    },
    "33": {
        "titulo": "Crímenes ocultos",
        "calificacion": "SAM16",
        "genero": "CRIMEN, DRAMA",
        "año": "2015",
        "sinopsis": "Un agente soviético caído en desgracia descubre una conexión entre una serie de asesinatos infantiles y el líder de un partido. Those who seek the truth will be silenced. Basada en una novela de Tom Rob Smith.",
        "duracion": "137 MIN",
        "link": "https://www.starz.com/ar/es/movies/crímenes-ocultos-59236"
    },
    "34": {
        "titulo": "Cubos",
        "calificacion": "SAM16",
        "genero": "DRAMA, FANTASÍA",
        "año": "1997",
        "sinopsis": "Un grupo de seis completos extraños, de personalidades y orígenes muy variados, son puestos involuntariamente en un laberinto interminable que contiene trampas mortales. Sin recordar cómo llegaron al laberinto, deben encontrar una salida.",
        "duracion": "90 MIN",
        "link": "https://www.starz.com/ar/es/movies/cubos-47298"
    },
    "35": {
        "titulo": "Cuenta regresiva",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DRAMA",
        "año": "2009",
        "sinopsis": "Un maestro abre una cápsula del tiempo que ha sido desenterrada en la escuela primaria de su hijo, en ella hay algunas predicciones escalofriantes, algunas que ya han ocurrido y otras que están a punto de ocurrir, que le llevan a creer que su familia juega un papel en los acontecimientos que están a punto de desarrollarse.",
        "duracion": "121 MIN",
        "link": "https://www.starz.com/ar/es/movies/cuenta-regresiva-49386"
    },
    "36": {
        "titulo": "De Tyler Perry Tentación: Confesiones de una consejera matrimonial",
        "calificacion": "SAM16",
        "genero": "DRAMA, ROMÁNTICA",
        "año": "2013",
        "sinopsis": "Judith es una mujer trabajadora que está en un matrimonio amoroso pero sin pasión. Conoce a un hombre atractivo y extremadamente rico que la seduce para embarcarse en un amorío candente, pero después de que las cosas toman una serie de giros dramáticos ella encuentra que su vida cambió para siempre.",
        "duracion": "111 MIN",
        "link": "https://www.starz.com/ar/es/movies/de-tyler-perry-tentación-confesiones-de-una-consejera-matrimonial-51340"
    },
    "37": {
        "titulo": "De Tyler Perry: ¿Por qué me casé también?",
        "calificacion": "SAM13",
        "genero": "COMEDIA, DRAMA",
        "año": "2010",
        "sinopsis": "Con el mismo elenco carismático de la exitosa comedia dramática, \"¿Por qué me casé?\", Tyler Perry nos trae el siguiente capítulo en la vida de ocho amigos de la universidad que luchan con los desafíos de la vida conyugal en: \"¿Por qué me casé también?\"",
        "duracion": "120 MIN",
        "link": "https://www.starz.com/ar/es/movies/de-tyler-perry-por-qué-me-casé-también-50512"
    },
    "38": {
        "titulo": "De Tyler Perry: ¿Por qué nos casamos?",
        "calificacion": "SAM13",
        "genero": "DRAMA",
        "año": "2007",
        "sinopsis": "Un grupo de amigos universitarios casados van a Colorado para su reunión anual de una semana. Superficialmente, parece que será como todas las reuniones anteriores que han tenido a lo largo de los años, pero el ánimo cambia cuando la infidelidad de una pareja sale a la luz.",
        "duracion": "118 MIN",
        "link": "https://www.starz.com/ar/es/movies/de-tyler-perry-por-qué-nos-casamos-50107"
    },
    "39": {
        "titulo": "De Tyler Perry: El club de las madres solteras",
        "calificacion": "SAM13",
        "genero": "COMEDIA, DRAMA",
        "año": "2014",
        "sinopsis": "Cinco madres solteras en problemas dejan de lado sus diferencias para formar un grupo de apoyo, hallan inspiración y humor en su nueva hermandad y se ayudan mutuamente para superar los obstáculos que enfrentan.",
        "duracion": "111 MIN",
        "link": "https://www.starz.com/ar/es/movies/de-tyler-perry-el-club-de-las-madres-solteras-51328"
    },
    "40": {
        "titulo": "De Tyler Perry: Las niñas de papá",
        "calificacion": "SAM13",
        "genero": "DRAMA, ROMÁNTICA",
        "año": "2007",
        "sinopsis": "Una historia opuesta a la de Cenicienta, en la que una exitosa abogada (Union) se enamora de un mecánico (Elba) con problemas financieros y padre soltero de tres niñas.",
        "duracion": "100 MIN",
        "link": "https://www.starz.com/ar/es/movies/de-tyler-perry-las-niñas-de-papá-39528"
    },
    "41": {
        "titulo": "Decisión final",
        "calificacion": "SAM13",
        "genero": "DRAMA, DEPORTES",
        "año": "2014",
        "sinopsis": "En el día del Draft de la NFL, el gerente general de los Cafés de Cleveland debe decidir que es lo que está dispuesto a sacrificar mientras busca al seleccionado número uno.",
        "duracion": "109 MIN",
        "link": "https://www.starz.com/ar/es/movies/decisión-final-51070"
    },
    "42": {
        "titulo": "Después Del Sexo",
        "calificacion": "SAM16",
        "genero": "COMEDIA, DRAMA",
        "año": "2007",
        "sinopsis": "¿De qué hablamos cuando el sexo termina? Conoce a ocho parejas -heterosexuales y gays, vírgenes y extraños, amantes, mentirosos, engañadores y swingers.",
        "duracion": "77 MIN",
        "link": "https://www.starz.com/ar/es/movies/después-del-sexo-51896"
    },
    "43": {
        "titulo": "Día del atentado",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, DRAMA",
        "año": "2016",
        "sinopsis": "La historia del bombardeo de la maratón de Boston del 2013 y la búsqueda de personas en la ciudad para encontrar a los terroristas responsables.",
        "duracion": "133 MIN",
        "link": "https://www.starz.com/ar/es/movies/día-del-atentado-62672"
    },
    "44": {
        "titulo": "Dioses de Egipto",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "2016",
        "sinopsis": "Bek, un héroe mortal, se une al dios Horus en una alianza contra Set, el despiadado dios de las tinieblas, que ha usurpado el trono de Egipto, sumiendo a un imperio que una vez fue pacífico y próspero en el caos y el conflicto.",
        "duracion": "127 MIN",
        "link": "https://www.starz.com/ar/es/movies/dioses-de-egipto-59238"
    },
    "45": {
        "titulo": "Divergente",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "2014",
        "sinopsis": "En el futuro, una adolescente aprende que es una \"Divergente\". Cuando se entera del complot de un malvado líder para asesinar a todos los divergentes se embarca en una búsqueda frenética para saber la verdad sobre sí misma.",
        "duracion": "139 MIN",
        "link": "https://www.starz.com/ar/es/movies/divergente-50899"
    },
    "46": {
        "titulo": "Divergente la serie: Insurgente",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "2015",
        "sinopsis": "Los fugitivos Tris y Four buscan aliados y respuestas entre las ruinas de Chicago mientras tratan de evadir desesperadamente a Jeanine, líder de los Eruditos. Basada en la novela de Veronica Roth",
        "duracion": "118 MIN",
        "link": "https://www.starz.com/ar/es/movies/divergente-la-serie-insurgente-51081"
    },
    "47": {
        "titulo": "Dónde Está El Dinero",
        "calificacion": "SAM16",
        "genero": "COMEDIA",
        "año": "2017",
        "sinopsis": "Un joven de agudo intelecto, proveniente de las calles de South Central, debe ser reclutado en una fraternidad elitista en USC para recuperar dinero robado.",
        "duracion": "85 MIN",
        "link": "https://www.starz.com/ar/es/movies/dónde-está-el-dinero-60447"
    },
    "48": {
        "titulo": "Dredd",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, CIENCIA FICCIÓN",
        "año": "2012",
        "sinopsis": "Una prostituta convertida en narcotraficante pretende apoderarse de la futurista ciudad de Mega City One. El juez Dredd, el principal miembro de una fuerza policial de élite, es la última esperanza de la ciudad.",
        "duracion": "95 MIN",
        "link": "https://www.starz.com/ar/es/movies/dredd-50713"
    },
    "49": {
        "titulo": "Dulce venganza",
        "calificacion": "SAM16",
        "genero": "DE TERROR, MISTERIO/SUSPENSO",
        "año": "2010",
        "sinopsis": "Este remake del clásico de 1978 del mismo nombre, cuenta la historia de una mujer que es brutalmente violada y asaltada por cuatro hombres, sobrevive, y toma la ley en sus propias manos buscando venganza contra sus atacantes.",
        "duracion": "108 MIN",
        "link": "https://www.starz.com/ar/es/movies/dulce-venganza-9303"
    },
    "50": {
        "titulo": "Dulce venganza 2",
        "calificacion": "SAM16",
        "genero": "DE TERROR",
        "año": "2013",
        "sinopsis": "Del director de la aclamada remake del 2010, este nuevo episodio impactante muestra a una modelo brutalizada que sobrevive para buscar su venganza. Protagonizada por Jemma Dallender y Joe Absolom.",
        "duracion": "106 MIN",
        "link": "https://www.starz.com/ar/es/movies/dulce-venganza-2-25826"
    },
    "51": {
        "titulo": "Dune",
        "calificacion": "SAM13",
        "genero": "DE CULTO, DRAMA",
        "año": "1984",
        "sinopsis": "Ésta es la saga del guerrero Intergaláctico Paul Atreides y su ascenso mesiánico para conducir a su pueblo en su lucha por la supervivencia.",
        "duracion": "136 MIN",
        "link": "https://www.starz.com/ar/es/movies/dune-6612"
    },
    "52": {
        "titulo": "Dura verdad",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, MISTERIO/SUSPENSO",
        "año": "2012",
        "sinopsis": "Durante su viaje en velero por España, una familia entera es secuestrada. Ahora, un joven de Wall Street debe enfrentar a las personas responsables: agentes de inteligencia del gobierno que buscan recuperar un maletín misterioso.",
        "duracion": "93 MIN",
        "link": "https://www.starz.com/ar/es/movies/dura-verdad-50508"
    },
    "53": {
        "titulo": "Educación básica",
        "calificacion": "SAM16",
        "genero": "COMEDIA",
        "año": "2008",
        "sinopsis": "Bienvenidos a la escuela primaria Geraldine Ferraro, donde los maestros están borrachos, son perezosos o psicóticos, todos los niños están abandonados y el vicedirector agotado Tom Willoman apenas resiste. Pero cuando la inspectora del distrito Rebecca Seabrook, cierra la escuela, ella y Tom diseñan un plan para recuperar las aulas del increíblemente corrupto director Billings.",
        "duracion": "94 MIN",
        "link": "https://www.starz.com/ar/es/movies/educación-básica-50122"
    },
    "54": {
        "titulo": "El árbol de Navidad",
        "calificacion": "ATP",
        "genero": "NAVIDEÑA, DRAMA",
        "año": "2014",
        "sinopsis": "Cuando la chica de la gran ciudad (Lacey Chabert) regresa para salvar la el vivero de árboles de su infancia, tal vez puede redescubrir más de lo que quería, incluyendo a su amor verdadero.",
        "duracion": "87 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-árbol-de-navidad-63451"
    },
    "55": {
        "titulo": "El castillo de cristal",
        "calificacion": "SAM13",
        "genero": "DRAMA",
        "año": "2017",
        "sinopsis": "Aventuras extravagantes de una familia resiliente y unida encabezan El castillo de cristal, una extraordinaria historia de amor incondicional.",
        "duracion": "126 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-castillo-de-cristal-62676"
    },
    "56": {
        "titulo": "El contratista",
        "calificacion": "SAM13",
        "genero": "SUSPENSO",
        "año": "2013",
        "sinopsis": "Elizabeth Chase es una esposa comprensiva y una madre amorosa. Su trabajo en uno de los principales hospitales infantiles de Los Ángeles la tiene bastante ocupada estos días. Además, la crianza de su hija McKenzie, consume todo su tiempo.",
        "duracion": "88 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-contratista-60686"
    },
    "57": {
        "titulo": "El duende 2",
        "calificacion": "SAM16",
        "genero": "COMEDIA, FANTASÍA",
        "año": "1994",
        "sinopsis": "Hace mil años, un duende malvado se frustra al intentar atrapar a una joven novia. Ahora, en 1994 en Los Ángeles, el duende está decidido a tomar a la hermosa descendiente de la mujer como su novia y dejará un rastro de carnicería haciéndolo.",
        "duracion": "85 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-duende-2-25250"
    },
    "58": {
        "titulo": "El gringo",
        "calificacion": "SAM16",
        "genero": "ACCIÓN",
        "año": "2012",
        "sinopsis": "Un hombre es emboscado en una ciudad fronteriza mexicana llena de gángsters con una bolsa llena de dinero robado y debe encontrar la manera de mantenerse con vida hasta que pueda salir.",
        "duracion": "98 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-gringo-51654"
    },
    "59": {
        "titulo": "El grito",
        "calificacion": "SAM13",
        "genero": "SUSPENSO, MISTERIO/SUSPENSO",
        "año": "2004",
        "sinopsis": "Karen es una enfermera estadounidense que vive en Tokio y está expuesta a una misteriosa maldición sobrenatural. La maldición es un espíritu vengativo que posee a una persona en una rabia poderosa antes de reclamar su vida.",
        "duracion": "91 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-grito-29285"
    },
    "60": {
        "titulo": "El grito 3",
        "calificacion": "SAM16",
        "genero": "DE TERROR, MISTERIO",
        "año": "2009",
        "sinopsis": "Un doctor (Shawnee Smith) necesita la ayuda de una misteriosa mujer japonesa para combatir a dos fantasmas vengativos.",
        "duracion": "90 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-grito-3-51492"
    },
    "61": {
        "titulo": "El Justiciero",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, DRAMA",
        "año": "2014",
        "sinopsis": "Un ex-comando sale del retiro y pone sus habilidades especiales a trabajar para rescatar a una chica que está bajo el control de unos criminales rusos. What do you see when you look at me? Basada en la serie de televisión.",
        "duracion": "131 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-justiciero-22163"
    },
    "62": {
        "titulo": "El Karate Kid",
        "calificacion": "ATP",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "1984",
        "sinopsis": "Un adolescente aprende sobre la vida, la amistad y el coraje bajo la guía de un maestro de artes marciales.",
        "duracion": "126 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-karate-kid-6462"
    },
    "63": {
        "titulo": "El lado oscuro del deseo",
        "calificacion": "SAM16",
        "genero": "MISTERIO/SUSPENSO",
        "año": "2015",
        "sinopsis": "Evan es un hombre casado cuya mujer e hijos están de viaje. Una noche lluviosa acoge a dos chicas que, aunque al principio se muestre reacio, lo seducen. Lo que todavía no sabe son los horribles planes que ellas tienen para él.",
        "duracion": "99 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-lado-oscuro-del-deseo-50862"
    },
    "64": {
        "titulo": "El legado",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, CIENCIA FICCIÓN",
        "año": "2018",
        "sinopsis": "Un exconvicto recientemente liberado y su hermano menor, adoptivo, se ven obligados a huir. Al ser perseguidos por un criminal vengativo, los federales y un grupo de soldados de otro mundo, encontraron su única protección: un arma de ascendenciamisteriosa.",
        "duracion": "102 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-legado-62756"
    },
    "65": {
        "titulo": "El libro de los secretos",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "2010",
        "sinopsis": "Un héroe solitario tiene que buscarse la vida en las tierras baldías de la América post-apocalíptica para proteger un libro sagrado que contiene la llave para salvar el futuro de la humanidad.",
        "duracion": "117 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-libro-de-los-secretos-63744"
    },
    "66": {
        "titulo": "El Príncipe y yo",
        "calificacion": "ATP",
        "genero": "COMEDIA ROMÁNTICA, ADOLESCENTE",
        "año": "2004",
        "sinopsis": "Paige es una estudiante de medicina brillante de un pueblo rural con grandes planes para su futuro. Sin embargo, estos planes quedan en un segundo plano cuando conoce a Eddie, un estudiante de Dinamarca del que se enamora.",
        "duracion": "110 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-príncipe-y-yo-52089"
    },
    "67": {
        "titulo": "El sabotaje",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, CRIMEN",
        "año": "2014",
        "sinopsis": "Un equipo de élite de la agencia antidroga norteamericana (DEA) aprovecha una operación contra un cártel para apoderarse de un botín de varios millones de dólares; poco después, alguien empieza a eliminar a los miembros del grupo para quedarse con todo el dinero.",
        "duracion": "109 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-sabotaje-63675"
    },
    "68": {
        "titulo": "El sorprendente Hombre-Araña 2 - La amenaza de Electro",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "2014",
        "sinopsis": "Ser el Hombre Araña (Andrew Garfield) es genial. Para Peter Parker, no hay mejor sensación que columpiarse entre rascacielos, ser el héroe y pasar el tiempo con Gwen (Emma Stone).",
        "duracion": "141 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-sorprendente-hombre-araña-2-la-amenaza-de-electro-50064"
    },
    "69": {
        "titulo": "El traidor",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, CRIMEN",
        "año": "2008",
        "sinopsis": "Cuando el honesto agente del FBI, Roy Clayton (Guy Pearce de MEMENTO) encabeza la investigación de una peligrosa conspiración internacional, todas las pistas apuntan al exoficial de Operaciones Especiales de EE. UU., Samir Horn (Don Cheadle de CRASH).",
        "duracion": "114 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-traidor-30168"
    },
    "70": {
        "titulo": "El último cazador de brujas",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "2015",
        "sinopsis": "El último cazador de brujas es la única barrera entre la humanidad y las fuerzas combinadas de las más terribles brujas de la historia.",
        "duracion": "106 MIN",
        "link": "https://www.starz.com/ar/es/movies/el-último-cazador-de-brujas-59242"
    },
    "71": {
        "titulo": "Elizabeth: La edad de oro",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "2007",
        "sinopsis": "Cate Blanchett y Geoffrey Rush protagonizan esta emocionante historia de la lucha de una mujer para controlar el amor, aplastar a sus enemigos y consolidarse en el trono de Inglaterra.",
        "duracion": "114 MIN",
        "link": "https://www.starz.com/ar/es/movies/elizabeth-la-edad-de-oro-65816"
    },
    "72": {
        "titulo": "Empire State el gran robo del Bronx",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, CRIMEN",
        "año": "2013",
        "sinopsis": "Un guardia de seguridad es convencido por su imprudente mejor amigo de robar la compañía para la cual trabaja, junto a una violenta banda criminal y un duro detective en su camino...¿Podrán escaparse de la cárcel o de un destino peor?",
        "duracion": "94 MIN",
        "link": "https://www.starz.com/ar/es/movies/empire-state-el-gran-robo-del-bronx-30698"
    },
    "73": {
        "titulo": "Enemigo invisible",
        "calificacion": "SAM16",
        "genero": "DRAMA, MISTERIO/SUSPENSO",
        "año": "2016",
        "sinopsis": "La coronel Katherine Powell dirige una misión secreta de drones para capturar a un grupo de terroristas que vive en una casa de seguridad en Narobi, Kenia. La situación escala de nivel cuando el piloto del drone se dirige a atacar se percata que una niña de 9 años entra en la zona de muerte. Powell contacta a sus superiores para tomar la dificil desición de seguir o detener la operación.",
        "duracion": "102 MIN",
        "link": "https://www.starz.com/ar/es/movies/enemigo-invisible-38259"
    },
    "74": {
        "titulo": "Escándalo Americano",
        "calificacion": "SAM16",
        "genero": "COMEDIA, CRIMEN",
        "año": "2013",
        "sinopsis": "Thriller político ambientado en los años 70 sobre un agente del FBI que investiga un caso en el que algunos miembros del Congreso aparecen implicados en un delito.",
        "duracion": "138 MIN",
        "link": "https://www.starz.com/ar/es/movies/escándalo-americano-50880"
    },
    "75": {
        "titulo": "Escondida",
        "calificacion": "SAM13",
        "genero": "DRAMA, MISTERIO/SUSPENSO",
        "año": "2011",
        "sinopsis": "Una detective de Boston investiga los cuerpos momificados de seis mujeres.",
        "duracion": "88 MIN",
        "link": "https://www.starz.com/ar/es/movies/escondida-51619"
    },
    "76": {
        "titulo": "Extraordinario",
        "calificacion": "ATP",
        "genero": "DRAMA",
        "año": "2017",
        "sinopsis": "Tanto su familia como sus compañeros de clases y la comunidad en general luchan por encontrar la compasión y la aceptación, el extraordinario viaje de Auggie los unirá y les probará que no puedes mezclarte cuando naciste para sobresalir.",
        "duracion": "113 MIN",
        "link": "https://www.starz.com/ar/es/movies/extraordinario-62071"
    },
    "77": {
        "titulo": "Father Figures",
        "calificacion": "SAM16",
        "genero": "COMEDIA",
        "año": "2017",
        "sinopsis": "Dos hermanos mellizos crecieron pensando que su padre había muerto, pero descubren que está vivo y emprenden un viaje para encontrarlo. No será sencillo, ya que su madre se acostó con muchos hombres poderosos y famosos en la década de 1970.",
        "duracion": "112 MIN",
        "link": "https://www.starz.com/ar/es/movies/father-figures-62698"
    },
    "78": {
        "titulo": "Fenómeno siniestro 2",
        "calificacion": "SAM16",
        "genero": "DE TERROR",
        "año": "2012",
        "sinopsis": "Un año después de que un equipo de filmación pasara una noche fatal en el Hospital Psiquiátrico Collingwood, un nuevo equipo vuelve a los pasillos en busca de la verdad. Es decir, si queda alguien vivo para contarlo.",
        "duracion": "99 MIN",
        "link": "https://www.starz.com/ar/es/movies/fenómeno-siniestro-2-51727"
    },
    "79": {
        "titulo": "Golpe en londres",
        "calificacion": "SAM16",
        "genero": "ACCIÓN",
        "año": "2017",
        "sinopsis": "Un atraco a un banco sale mal y alguien es asesinado, pero las cosas pueden no ser lo que parecen.",
        "duracion": "95 MIN",
        "link": "https://www.starz.com/ar/es/movies/golpe-en-londres-62696"
    },
    "80": {
        "titulo": "Grey Lady",
        "calificacion": "SAM16",
        "genero": "MISTERIO/SUSPENSO",
        "año": "2017",
        "sinopsis": "Después de que su compañera policía y amante, fuera asesinada en Boston, el detective de homicidios James Doyle (Eric Dane) sigue una pista puesta en las últimas palabras de ella hasta la remota isla de Nantucket para buscar a su asesino en la solitaria temporada baja.",
        "duracion": "109 MIN",
        "link": "https://www.starz.com/ar/es/movies/grey-lady-51947"
    },
    "81": {
        "titulo": "Halloween 4: el regreso de Michael Myers",
        "calificacion": "SAM16",
        "genero": "DE TERROR",
        "año": "1988",
        "sinopsis": "Hace diez años, cambió la manera de vivir el día de brujas. Esta noche...¡él está de vuelta!",
        "duracion": "88 MIN",
        "link": "https://www.starz.com/ar/es/movies/halloween-4-el-regreso-de-michael-myers-52072"
    },
    "82": {
        "titulo": "Halloween 5: la venganza de Michael Myers",
        "calificacion": "SAM16",
        "genero": "DE TERROR",
        "año": "1989",
        "sinopsis": "Los ciudadanos de Haddonfield, Illinois, están a punto de soportar la venganza de Michael Myers, ya que el presunto asesino muerto ha vuelto para a matar de nuevo. Protagonizada por Donald Pleasance y Danielle Harris.",
        "duracion": "97 MIN",
        "link": "https://www.starz.com/ar/es/movies/halloween-5-la-venganza-de-michael-myers-52080"
    },
    "83": {
        "titulo": "Halloween II",
        "calificacion": "SAM16",
        "genero": "DE TERROR",
        "año": "1981",
        "sinopsis": "El desquiciado asesino Michael Myers regresa, y está mucho más decidido a asesinar a Laurie Strode. Mientras tanto, ella intenta descubrir la verdad de sus ansias de matarla, y finalmente descubre un secreto impactante.",
        "duracion": "92 MIN",
        "link": "https://www.starz.com/ar/es/movies/halloween-ii-29934"
    },
    "84": {
        "titulo": "Halloween III: El imperio de las brujas",
        "calificacion": "SAM16",
        "genero": "DE TERROR, MISTERIO",
        "año": "1982",
        "sinopsis": "Un malvado fabricante de juguetes planea vender millones de máscaras que matarán a todos los niños que las usen la noche de Halloween.",
        "duracion": "97 MIN",
        "link": "https://www.starz.com/ar/es/movies/halloween-iii-el-imperio-de-las-brujas-29999"
    },
    "85": {
        "titulo": "Hellraiser: Juicio",
        "calificacion": "SAM16",
        "genero": "DE TERROR",
        "año": "2018",
        "sinopsis": "Tres detectives intentan resolver un asesinato diabólico que los arrastra a las profundidades del infierno en esta próxima edición de la clásica serie HELLRAISER.",
        "duracion": "81 MIN",
        "link": "https://www.starz.com/ar/es/movies/hellraiser-juicio-62668"
    },
    "86": {
        "titulo": "Hombres De Negro",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, COMEDIA",
        "año": "1997",
        "sinopsis": "HOMBREHOMBRES DE NEGRO sigue las peripecias de los agentes K y J, miembros de una organización ultrasecreta establecida para monitorear la actividad alienígena en la Tierra.",
        "duracion": "97 MIN",
        "link": "https://www.starz.com/ar/es/movies/hombres-de-negro-47625"
    },
    "87": {
        "titulo": "Horizonte profundo",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DRAMA",
        "año": "2016",
        "sinopsis": "Horizonte profundo es una historia llena de heroísmo y acción, basada en los hechos reales que sucedieron en la plataforma de Deepwater Horizon en el Golfo de México en 2010. La historia narra la valentía de los trabajadores de la plataforma y los momentos de coraje. En esta batalla de supervivencia durante lo que se convertía en uno de los mayores desastres naturales hechos por el hombre.",
        "duracion": "107 MIN",
        "link": "https://www.starz.com/ar/es/movies/horizonte-profundo-62067"
    },
    "88": {
        "titulo": "Infiel",
        "calificacion": "SAM16",
        "genero": "DRAMA",
        "año": "2018",
        "sinopsis": "En el emocionante y excitante filme de suspenso de Tyler Perry, una fiel esposa (Taraji, P. Henson) sobrepasa los límites cuando queda claro que su deshonesto esposo la ha traicionado.",
        "duracion": "120 MIN",
        "link": "https://www.starz.com/ar/es/movies/infiel-51991"
    },
    "89": {
        "titulo": "Jane Eyre",
        "calificacion": "SAM13",
        "genero": "LITERARIA, DRAMA",
        "año": "2011",
        "sinopsis": "Cuando la institutriz huérfana Jane Eyre Mia Wasikowska) llega al imponente Thornfield Hall, queda fascinada por su meditabundo y rico empleador, Rochester (Michael Fassbender).",
        "duracion": "120 MIN",
        "link": "https://www.starz.com/ar/es/movies/jane-eyre-43870"
    },
    "90": {
        "titulo": "Jerry Maguire: Amor y desafio",
        "calificacion": "SAM13",
        "genero": "COMEDIA ROMÁNTICA, ROMÁNTICA",
        "año": "1996",
        "sinopsis": "Tom Cruise hace su mejor actuación hasta la fecha (Neil Rosen, NY-1) como representante deportivo que de repente descubre sus escrúpulos y en consecuencia pierde su trabajo.",
        "duracion": "138 MIN",
        "link": "https://www.starz.com/ar/es/movies/jerry-maguire-amor-y-desafio-29696"
    },
    "91": {
        "titulo": "Jigsaw: El juego continúa",
        "calificacion": "SAM16",
        "genero": "DE TERROR",
        "año": "2017",
        "sinopsis": "Cadáveres se han estado apareciendo por toda la ciudad. Conforme la investigación avanza, las evidencias indican hacia un hombre: John Kramer. Pero ¿cómo puede ser esto? El hombre conocido como Jigsaw ha estado muerto por más de diez años.",
        "duracion": "91 MIN",
        "link": "https://www.starz.com/ar/es/movies/jigsaw-el-juego-continúa-62688"
    },
    "92": {
        "titulo": "John Wick 2: Un nuevo día para matar",
        "calificacion": "SAM16",
        "genero": "ACCIÓN",
        "año": "2017",
        "sinopsis": "En esta secuela del éxito de 2014, el legendario asesino John Wick (Keanu Reeves) se ve obligado a salir del retiro por un ex-asociado que planea obtener el control de un misterioso grupo internacional de asesinos. Obligado a ayudarlo por un juramento de sangre, John emprende un viaje a Roma lleno de adrenalina estremecedora para pelear contra los asesinos más peligrosos del mundo.",
        "duracion": "122 MIN",
        "link": "https://www.starz.com/ar/es/movies/john-wick-2-un-nuevo-día-para-matar-61327"
    },
    "93": {
        "titulo": "La cabaña",
        "calificacion": "SAM13",
        "genero": "DRAMA",
        "año": "2017",
        "sinopsis": "A raíz de una tragedia personal, Mackenzie Allen Phillips recibe una nota misteriosa invitándolo a “La cabaña.” Mack acude y se ve envuelto en la catarsis de redescubrir la verdad sobre el amor, la esperanza, la pérdida y el perdón.",
        "duracion": "132 MIN",
        "link": "https://www.starz.com/ar/es/movies/la-cabaña-57174"
    },
    "94": {
        "titulo": "La Cumbre Escarlata",
        "calificacion": "SAM16",
        "genero": "DRAMA, DE TERROR",
        "año": "2015",
        "sinopsis": "Cuando un extraño seductor le roba el corazón, una joven mujer se deja llevar hasta una casa en la cima de una montaña de arcilla color rojo sangre, un lugar lleno de secretos que la perseguirán por siempre.",
        "duracion": "118 MIN",
        "link": "https://www.starz.com/ar/es/movies/la-cumbre-escarlata-65822"
    },
    "95": {
        "titulo": "La enfermera",
        "calificacion": "SAM16",
        "genero": "ERÓTICA, DE TERROR",
        "año": "2014",
        "sinopsis": "Durante el día, la enfermera Abby Russell se ocupa con cariño de los pacientes de All Saints Memorial Hospital; durante la noche, merodea por los clubes nocturnos, seduciendo a hombres infieles a tener relaciones peligrosas.",
        "duracion": "83 MIN",
        "link": "https://www.starz.com/ar/es/movies/la-enfermera-28990"
    },
    "96": {
        "titulo": "La Guardería de Papá",
        "calificacion": "ATP",
        "genero": "COMEDIA, FAMILIAR",
        "año": "2003",
        "sinopsis": "Cuando los ejecutivos publicitarios Charlie y Phil pierden su trabajo intentando vender un cereal de desayuno con sabor a verduras, se convierten en los propietarios de la guardería Papá Canguro.",
        "duracion": "92 MIN",
        "link": "https://www.starz.com/ar/es/movies/la-guardería-de-papá-49407"
    },
    "97": {
        "titulo": "La La Land: Una historia de amor",
        "calificacion": "SAM13",
        "genero": "COMEDIA, DRAMA",
        "año": "2016",
        "sinopsis": "Emma Stone y Ryan Gosling la protagonizan como Mia y Sebastian, una actriz y un músico de jazz que buscan alcanzar sus sueños en Hollywood y se encuentran uno al otro en una animada celebración de esperanza, sueños y amor.",
        "duracion": "127 MIN",
        "link": "https://www.starz.com/ar/es/movies/la-la-land-una-historia-de-amor-62069"
    },
    "98": {
        "titulo": "La maldición de Blackwood",
        "calificacion": "SAM13",
        "genero": "DRAMA, FANTASÍA",
        "año": "2018",
        "sinopsis": "Cinco adolescentes emocionalmente frágiles son enviadas a Blackwood, una misteriosa escuela para niñas superdotadas y perturbadas.",
        "duracion": "96 MIN",
        "link": "https://www.starz.com/ar/es/movies/la-maldición-de-blackwood-62692"
    },
    "99": {
        "titulo": "La maldición de la casa Winchester",
        "calificacion": "SAM13",
        "genero": "BIOGRÁFICA, FANTASÍA",
        "año": "2018",
        "sinopsis": "El bebé y el marido (William Wirt Winchester) de Sarah Winchester, heredera de la compañía de rifles Winchester, mueren repentinamente. Debido a ello, cree estar maldita por toda la muerte causada por los rifles, por lo que acude a una médium, quien le aconseja construirse una casa en San José, California, la cual nunca debe finalizarse, para que los espíritus que regresan no puedan hallarla.",
        "duracion": "99 MIN",
        "link": "https://www.starz.com/ar/es/movies/la-maldición-de-la-casa-winchester-62694"
    },
    "100": {
        "titulo": "La princesa prometida",
        "calificacion": "ATP",
        "genero": "DE AVENTURAS, FAMILIAR",
        "año": "1987",
        "sinopsis": "La historia es la clásica historia de amor y aventura como la bella Buttercup es secuestrada y retenida contra su voluntad en orden a casarse con el odioso Príncipe Humperdinck, y Westley (su amor de la infancia, quien ahora devuelve como Dread Pirate Roberts), que intenta salvarla.",
        "duracion": "98 MIN",
        "link": "https://www.starz.com/ar/es/movies/la-princesa-prometida-47013"
    },
    "101": {
        "titulo": "La redada",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, CRIMEN",
        "año": "2012",
        "sinopsis": "En el corazón de la poblada ciudad de Jakarta está el escondite de una pandilla de traficantes. Antes de amanecer un escuadrón de S.W.A.T llega para atrapar al líder, pero cuando la noticia de la redada se esparce, los habitantes del edificio no se detendrán para impedir el asalto y el escuadrón deberá encontrar la salida en la misión más mortal que jamás hayan tenido",
        "duracion": "101 MIN",
        "link": "https://www.starz.com/ar/es/movies/la-redada-34897"
    },
    "102": {
        "titulo": "La reina",
        "calificacion": "SAM13",
        "genero": "BIOGRÁFICA, DRAMA",
        "año": "2006",
        "sinopsis": "Hellen Mirren ganó el Oscar a Mejor Actriz en 2006 por su brillante retrato de la Reina Isabel cuando lidiaba con la trágica muerte de la Princesa Diana.",
        "duracion": "103 MIN",
        "link": "https://www.starz.com/ar/es/movies/la-reina-25264"
    },
    "103": {
        "titulo": "La última puerta",
        "calificacion": "SAM16",
        "genero": "SOBRENATURAL, ACCIÓN",
        "año": "1999",
        "sinopsis": "Johnny Depp es contratado por un fiel satánico que se hace pasar por un erudito de la demonología para localizar dos escasos volúmenes de una invocación satánica.",
        "duracion": "133 MIN",
        "link": "https://www.starz.com/ar/es/movies/la-última-puerta-42904"
    },
    "104": {
        "titulo": "Ladrones",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, COMEDIA",
        "año": "2015",
        "sinopsis": "El legendario ladrón Alejandro Toledo regresa a sus raíces con un nuevo socio para reclamar tierras robadas a una comunidad humilde por una despiadada familia de ladrones.",
        "duracion": "97 MIN",
        "link": "https://www.starz.com/ar/es/movies/ladrones-60725"
    },
    "105": {
        "titulo": "Las ventajas de ser invisible",
        "calificacion": "SAM13",
        "genero": "DRAMA, ROMÁNTICA",
        "año": "2012",
        "sinopsis": "Drama protagonizado por Emma Watson y Ezra Miller, basado en la novela de Stephen Chbosky. Charlie siempre ha sido un introvertido, pero es forzado a salir de las sombras cuando conoce a Sam y a su hermanastro amante de la aventura Patrick. Juntos, el trío inicia un viaje de descubrimiento mientras exploran el amor, la sexualidad, la música y las fiestas salvajes.",
        "duracion": "102 MIN",
        "link": "https://www.starz.com/ar/es/movies/las-ventajas-de-ser-invisible-51827"
    },
    "106": {
        "titulo": "Laws Of Attraction",
        "calificacion": "SAM13",
        "genero": "COMEDIA, ROMÁNTICA",
        "año": "2004",
        "sinopsis": "Dos exitosos abogados rivales de Nueva York se enamoran, a pesar de sostener una batalla en dos casos de divorcio.",
        "duracion": "90 MIN",
        "link": "https://www.starz.com/ar/es/movies/laws-of-attraction-49225"
    },
    "107": {
        "titulo": "Llámame Por Tu Nombre",
        "calificacion": "SAM16",
        "genero": "DRAMA, LITERARIA",
        "año": "2017",
        "sinopsis": "A mediados del esplendoroso verano de 1980 en Italia, Elio y Oliver descubren el maravilloso despertar del deseo que cambiara sus vidas por siempre.",
        "duracion": "131 MIN",
        "link": "https://www.starz.com/ar/es/movies/llámame-por-tu-nombre-38894"
    },
    "108": {
        "titulo": "Lo imposible",
        "calificacion": "SAM13",
        "genero": "DRAMA, MISTERIO/SUSPENSO",
        "año": "2012",
        "sinopsis": "Esta película aclamada por la por Naomi Watts y Ewan McGregor está basada en la verdadera historia de una familia atrapada en una de las peores catástrofes naturales de nuestro tiempo, el tsunami del 2004, que devastó el sudeste asiático.",
        "duracion": "113 MIN",
        "link": "https://www.starz.com/ar/es/movies/lo-imposible-51754"
    },
    "109": {
        "titulo": "Los ilusionistas: Nada es lo que parece",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "2013",
        "sinopsis": "Un thriller de misterio protagonizado por Mark Ruffalo y Woody Harrelson. Cuatro magos talentosos son sacados del anonimato para convertirse en los Cuatro Jinetes, un grupo de ilusionistas de escenario que pronto atraerán la atención del FBI.",
        "duracion": "115 MIN",
        "link": "https://www.starz.com/ar/es/movies/los-ilusionistas-nada-es-lo-que-parece-51825"
    },
    "110": {
        "titulo": "Los juegos del hambre: En llamas",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "2013",
        "sinopsis": "Katniss Everdeen ha regresado a casa a salvo después de ganar los 74º juegos anuales del Hambre. Siente que una rebelión se avecina, pero el Capitolio todavía está en control, ya que los Próximos juegos del Hambre están listos.",
        "duracion": "146 MIN",
        "link": "https://www.starz.com/ar/es/movies/los-juegos-del-hambre-en-llamas-50815"
    },
    "111": {
        "titulo": "Los juegos del hambre: Sinsajo - El final",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, CIENCIA FICCIÓN",
        "año": "2015",
        "sinopsis": "Jennifer Lawrence interpreta a Katniss Everdeen, que comenzó su viaje luchando por sobrevivir a los despiadados Juegos del Hambre, y dirigió la rebelión contra el tiránico presidente de Panem (Donald Sutherland).",
        "duracion": "136 MIN",
        "link": "https://www.starz.com/ar/es/movies/los-juegos-del-hambre-sinsajo-el-final-50756"
    },
    "112": {
        "titulo": "Los juegos del hambre: Sinsajo - Parte 1",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "2014",
        "sinopsis": "El fenómeno mundial continúa. Katniss (Jennifer Lawrence) sobrevivió y destruyó los Juegos del Hambre, y ahora se levanta con el Distrito 13 para luchar contra el presidente Snow (Donald Sutherland).",
        "duracion": "122 MIN",
        "link": "https://www.starz.com/ar/es/movies/los-juegos-del-hambre-sinsajo-parte-1-50738"
    },
    "113": {
        "titulo": "Los mensajeros",
        "calificacion": "SAM13",
        "genero": "DRAMA, DE TERROR",
        "año": "2007",
        "sinopsis": "Una siniestra oscuridad invade una serena granja de girasoles en Dakota del Norte, y la familia Solomon está destrozada por la sospecha, el caos y el asesinato.",
        "duracion": "90 MIN",
        "link": "https://www.starz.com/ar/es/movies/los-mensajeros-29666"
    },
    "114": {
        "titulo": "Los Perdedores Movie",
        "calificacion": "SAM16",
        "genero": "COMEDIA",
        "año": "2012",
        "sinopsis": "Cuatro mejores amigos se embarcan en unas vacaciones inolvidables en el extranjero llenas de sol, alcohol y la promesa de una pasión salvaje y loca en esta estrambótica comedia británica.",
        "duracion": "97 MIN",
        "link": "https://www.starz.com/ar/es/movies/los-perdedores-movie-51811"
    },
    "115": {
        "titulo": "Lugares oscuros",
        "calificacion": "SAM16",
        "genero": "CRIMEN, MISTERIO",
        "año": "2015",
        "sinopsis": "Charlize Theron, Nicholas Hoult, Cholë Grace Moretz y Christina Hendricks protagonizan este thriller de misterio, basado en la novela de Gillian Flynn (Perdida).",
        "duracion": "113 MIN",
        "link": "https://www.starz.com/ar/es/movies/lugares-oscuros-52235"
    },
    "116": {
        "titulo": "Make your move",
        "calificacion": "SAM13",
        "genero": "DRAMA, MUSICAL",
        "año": "2014",
        "sinopsis": "Make your move trata de una joven bailarina coreana, Aya (BoA), que vive en Nueva York y dirige su grupo de baile femenino Cobu. Aya se enamora de Donny (Derek Hough), un valiente y atrevido bailarín que se muda de Nueva Orleans a Nueva York para ayudar a su hermanastro, Nick (Wesley Jonathan), a dirigir uno de los clubes de baile más populares de la ciudad.",
        "duracion": "109 MIN",
        "link": "https://www.starz.com/ar/es/movies/make-your-move-63444"
    },
    "117": {
        "titulo": "Malas Enseñanzas",
        "calificacion": "SAM16",
        "genero": "COMEDIA",
        "año": "2011",
        "sinopsis": "Una malhablada maestra de séptimo grado, abandonada por su novio adinerado, empieza a perseguir a un colega, lo que causa conflictos con el modelo de enseñanza de la escuela.",
        "duracion": "91 MIN",
        "link": "https://www.starz.com/ar/es/movies/malas-enseñanzas-45158"
    },
    "118": {
        "titulo": "Mamma Mia!",
        "calificacion": "ATP",
        "genero": "MUSICAL, COMEDIA",
        "año": "2008",
        "sinopsis": "Donna, una madre independiente y soltera, dueña de un pequeño hotel en una idílica isla griega, está a punto de dejar que se marche Sophie, la hija a la que ha criado sola.",
        "duracion": "108 MIN",
        "link": "https://www.starz.com/ar/es/movies/mamma-mia-50021"
    },
    "119": {
        "titulo": "Maria Antonieta La Reina Adolescente",
        "calificacion": "SAM13",
        "genero": "DRAMA",
        "año": "2006",
        "sinopsis": "La historia de Marie-Antoinette, una ingenua austriaca de 14 años que se casó con Luís XVI sin estar preparada para los problemas políticos de ser la Reina de Francia durante la Revolución Francesa.",
        "duracion": "122 MIN",
        "link": "https://www.starz.com/ar/es/movies/maria-antonieta-la-reina-adolescente-14139"
    },
    "120": {
        "titulo": "Más fuerte que el destino",
        "calificacion": "SAM16",
        "genero": "DRAMA",
        "año": "2017",
        "sinopsis": "Más Fuerte que el Destino está inspirada en la historia de Jeff Bauman, un hombre ordinario quien capturó los corazones del mundo, para convertirse en un símbolo de esperanza, después de la infame explosión de bomba del Maratón de Boston del 2013.",
        "duracion": "118 MIN",
        "link": "https://www.starz.com/ar/es/movies/más-fuerte-que-el-destino-62674"
    },
    "121": {
        "titulo": "Mi nombre es Tsotsi",
        "calificacion": "SAM16",
        "genero": "CRIMEN, DRAMA",
        "año": "2005",
        "sinopsis": "Un criminal convertido en asesino se da cuenta de que la mujer que asesinó dejó un bebé en el asiento trasero de su coche, y pronto se vuelve más apegado a él de lo que nunca pensó posible.",
        "duracion": "94 MIN",
        "link": "https://www.starz.com/ar/es/movies/mi-nombre-es-tsotsi-49793"
    },
    "122": {
        "titulo": "Navidad empaquetada",
        "calificacion": "ATP",
        "genero": "NAVIDEÑA, DRAMA",
        "año": "2014",
        "sinopsis": "Candace Cameron Bure protagoniza Navidad empaquetada, como la doctora Lauren Burnell que acepta una posición en Alaska después de perder a su novio y prestigioso compañero de cirugía, sólo para luego darse cuenta que es en un diminuto hospital en un pueblito.",
        "duracion": "86 MIN",
        "link": "https://www.starz.com/ar/es/movies/navidad-empaquetada-63106"
    },
    "123": {
        "titulo": "No Hay Nada Como las Fiestas",
        "calificacion": "SAM13",
        "genero": "NAVIDEÑA, COMEDIA",
        "año": "2008",
        "sinopsis": "Los distantes miembros de la familia Rodriguez se unen en la casa de sus padres para enfrentar lo que podría ser su última Navidad juntos en esta conmovedora comedia navideña.",
        "duracion": "98 MIN",
        "link": "https://www.starz.com/ar/es/movies/no-hay-nada-como-las-fiestas-31681"
    },
    "124": {
        "titulo": "Noche de brujas",
        "calificacion": "SAM16",
        "genero": "DE TERROR",
        "año": "1978",
        "sinopsis": "En Halloween, Michael Myers aterroriza a una adolescente y sus amigos.",
        "duracion": "91 MIN",
        "link": "https://www.starz.com/ar/es/movies/noche-de-brujas-46437"
    },
    "125": {
        "titulo": "Obsesión Del Pasado",
        "calificacion": "SAM16",
        "genero": "DRAMA, DE TERROR",
        "año": "2009",
        "sinopsis": "Una ex novia amargada trama su venganza después de que su ex regresa a su ciudad natal con un nueva amante.",
        "duracion": "95 MIN",
        "link": "https://www.starz.com/ar/es/movies/obsesión-del-pasado-51729"
    },
    "126": {
        "titulo": "Open Water",
        "calificacion": "SAM16",
        "genero": "DRAMA, DE TERROR",
        "año": "2003",
        "sinopsis": "Dan y Susan están extáticos de estar finalmente en sus tan anticipadas vacaciones tropicales en el Caribe. Sin embargo, después de un error cometido por el personal de su barco, la pareja se queda sola en medio del océano, y su terrible experiencia pronto se convierte en una pesadilla cuando los tiburones comienzan a aparecer. Inspirada en una historia real.",
        "duracion": "79 MIN",
        "link": "https://www.starz.com/ar/es/movies/open-water-41557"
    },
    "127": {
        "titulo": "Oscura seducción",
        "calificacion": "SAM16",
        "genero": "ROMÁNTICA",
        "año": "2011",
        "sinopsis": "Una cirujana plástica exitosa se embarca en una aventura apasionada con un enfermero, solo para descubrir el lado oscuro de su personalidad que alcanza niveles aterradores cuando ella se ve obligada a terminar su relación.",
        "duracion": "89 MIN",
        "link": "https://www.starz.com/ar/es/movies/oscura-seducción-60743"
    },
    "128": {
        "titulo": "Ouija: El origen del mal",
        "calificacion": "SAM13",
        "genero": "DE TERROR",
        "año": "2016",
        "sinopsis": "En Ouija: El origen del mal, la secuela del éxito inesperado del 2014, un grupo de ilusos amigos debe confrontar sus más terribles miedos cuando desatan un mal del más allá que sólo ellos pueden mandar de regreso.",
        "duracion": "98 MIN",
        "link": "https://www.starz.com/ar/es/movies/ouija-el-origen-del-mal-65840"
    },
    "129": {
        "titulo": "Pandillas de Nueva York",
        "calificacion": "SAM16",
        "genero": "CRIMEN, DRAMA",
        "año": "2002",
        "sinopsis": "Tras años de encarcelamiento, el joven inmigrante irlandés Amsterdam Vallon (Leonardo DiCaprio) regresa, buscando venganza contra el líder de la pandilla rival que asesinó a su padre, William Cutting alias \"Bill el Carnicero\".",
        "duracion": "166 MIN",
        "link": "https://www.starz.com/ar/es/movies/pandillas-de-nueva-york-29581"
    },
    "130": {
        "titulo": "Pánico en altamar",
        "calificacion": "SAM16",
        "genero": "DE AVENTURAS, DRAMA",
        "año": "2006",
        "sinopsis": "Un grupo de viejos amigos se encuentran para una reunión a bordo de un yate de lujo, pero el evento se convierte en una pesadilla cuando se lanzan al mar a nadar sin primero bajar la escalera.",
        "duracion": "94 MIN",
        "link": "https://www.starz.com/ar/es/movies/pánico-en-altamar-41569"
    },
    "131": {
        "titulo": "Pasión inocente",
        "calificacion": "SAM16",
        "genero": "DRAMA, ROMÁNTICA",
        "año": "2014",
        "sinopsis": "Megan, una esposa y madre, decide que la familia debe acoger a la estudiante de intercambio, Sophie.",
        "duracion": "97 MIN",
        "link": "https://www.starz.com/ar/es/movies/pasión-inocente-52225"
    },
    "132": {
        "titulo": "Peligro en Bangkok",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, CRIMEN",
        "año": "2008",
        "sinopsis": "Joe (Nicolas Cage) es un asesino profesional que llega a Bangkok para atender algunos asuntos. Inesperadamente se encuentra entrenando a una joven alumna. Luego, se enamora de una mujer que no tiene conocimiento de su verdadero trabajo.",
        "duracion": "99 MIN",
        "link": "https://www.starz.com/ar/es/movies/peligro-en-bangkok-49853"
    },
    "133": {
        "titulo": "Plan de escape",
        "calificacion": "SAM16",
        "genero": "ACCIÓN",
        "año": "2013",
        "sinopsis": "Ray Breslin, una de las principales autoridades del mundo en materia de seguridad estructural, acepta asumir un trabajo poco ortodoxo: salir de una instalación ultra secreta y de alta tecnología llamada la Tumba. Cuando acepta, se inserta en la prisión más secreta y segura del mundo, y necesitará la ayuda de un compañero preso llamado Emil Rottmayer.",
        "duracion": "115 MIN",
        "link": "https://www.starz.com/ar/es/movies/plan-de-escape-50202"
    },
    "134": {
        "titulo": "Pobres divas",
        "calificacion": "SAM13",
        "genero": "COMEDIA, DRAMA",
        "año": "2011",
        "sinopsis": "Nora y Mary Domínguez, dos hermanas que llevan una vida fácil y llena de lujos en Beverly Hills, lo pierden todo cuando su padre muere súbitamente. Las hermanas van a vivir con su tía a Los Ángeles Este, una zona mucho más humilde de la ciudad.",
        "duracion": "106 MIN",
        "link": "https://www.starz.com/ar/es/movies/pobres-divas-50421"
    },
    "135": {
        "titulo": "Posdata, te amo",
        "calificacion": "SAM13",
        "genero": "COMEDIA, DRAMA",
        "año": "2007",
        "sinopsis": "Una viuda (Hilary Swank) apenada encuentra una serie de mensajes que le dejó su marido fallecido para ayudarle a disminuir su dolor y alentarla a iniciar una nueva vida por sí misma.",
        "duracion": "125 MIN",
        "link": "https://www.starz.com/ar/es/movies/posdata-te-amo-63543"
    },
    "136": {
        "titulo": "Power Rangers",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "2017",
        "sinopsis": "Saban’s Power Rangers cuenta la historia de cinco adolescentes de lo más ordinario que deben convertirse en algo extraordinario al enterarse que su pueblito de Angel Grove – y el mundo – están a punto de ser aniquilados por una amenaza extraterrestre.",
        "duracion": "123 MIN",
        "link": "https://www.starz.com/ar/es/movies/power-rangers-61798"
    },
    "137": {
        "titulo": "Punto ciego",
        "calificacion": "SAM16",
        "genero": "COMEDIA, DRAMA",
        "año": "2018",
        "sinopsis": "Los amigos de toda la vida Daveed Diggs y Rafael Casal coescribieron y protagonizaron esta entretenida historia sobre las interacciones de las razas y clases en una Oakland en rápido crecimiento.",
        "duracion": "95 MIN",
        "link": "https://www.starz.com/ar/es/movies/punto-ciego-60449"
    },
    "138": {
        "titulo": "Querido Santa Secreto",
        "calificacion": "ATP",
        "genero": "NAVIDEÑA, DRAMA",
        "año": "2013",
        "sinopsis": "Tatyana Ali estelariza en esta película llena de estrellas, incluyendo a Jordin Sparks, Ernie Hudson y Della Reese. ¡Es un reconfortante romance navideño!",
        "duracion": "89 MIN",
        "link": "https://www.starz.com/ar/es/movies/querido-santa-secreto-63449"
    },
    "139": {
        "titulo": "Ranchero",
        "calificacion": "SAM16",
        "genero": "DRAMA",
        "año": "2011",
        "sinopsis": "Este crudo drama estelarizado por Danny Trejo (MACHETE) sigue la vida de dos fracasados hombres de mediana edad y su batalla con las drogas, las pandillas y los sueños rotos en un miserable barrio de Los Ángeles.",
        "duracion": "94 MIN",
        "link": "https://www.starz.com/ar/es/movies/ranchero-63541"
    },
    "140": {
        "titulo": "Rápido y fogoso",
        "calificacion": "SAM16",
        "genero": "COMEDIA, ROMÁNTICA",
        "año": "2008",
        "sinopsis": "Un adolescente desesperado por perder su virginidad convence a sus amigos de ir en un viaje por carretera con él para conocer a una chica que conoció en línea, pero el viaje pronto resulta en una serie de contratiempos hilarantes.",
        "duracion": "109 MIN",
        "link": "https://www.starz.com/ar/es/movies/rápido-y-fogoso-44850"
    },
    "141": {
        "titulo": "Rapture-Palooza",
        "calificacion": "SAM16",
        "genero": "COMEDIA, FANTASÍA",
        "año": "2013",
        "sinopsis": "Después de que el apocalipsis sucede, Lindsey y su novio Ben están entre los que quedaron en la tierra. Las cosas toman un giro aún peor cuando el Anticristo se acerca, y vuelve su atención hacia Lindsey. Decidido a escapar de sus garras y la posibilidad de convertirse en su esposa, la pareja se embarcará en una misión para encontrar una manera de derrotarlo de una vez por todas.",
        "duracion": "84 MIN",
        "link": "https://www.starz.com/ar/es/movies/rapture-palooza-42964"
    },
    "142": {
        "titulo": "Recuérdame",
        "calificacion": "SAM16",
        "genero": "DRAMA, ROMÁNTICA",
        "año": "2010",
        "sinopsis": "Una joven estudiante con problemas se enamora de una chica después de un encuentro casual. Ambos llegan aceptan sus tragedias personales que ayudan a sanar entre sí, pero pronto la verdad detrás de su encuentro amenaza con poner fin a su relación.",
        "duracion": "112 MIN",
        "link": "https://www.starz.com/ar/es/movies/recuérdame-51833"
    },
    "143": {
        "titulo": "Red 2",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, COMEDIA",
        "año": "2013",
        "sinopsis": "El ex agente de la CIA Frank Moses y su equipo de desafortunados héroes regresan para otra misión arriesgada, esta vez con la tarea de encontrar un arma nuclear peligrosa.",
        "duracion": "115 MIN",
        "link": "https://www.starz.com/ar/es/movies/red-2-50631"
    },
    "144": {
        "titulo": "RED: Retirados Extremadamente Duros",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, COMEDIA",
        "año": "2010",
        "sinopsis": "Cuando un agente retirado de la CIA es el objetivo de un asesino mortal, llama a sus viejos amigos del trabajo en un intento de conocer la verdad mientras se mantiene alejado de las garras del misterioso enemigo.",
        "duracion": "111 MIN",
        "link": "https://www.starz.com/ar/es/movies/red-retirados-extremadamente-duros-50355"
    },
    "145": {
        "titulo": "Rendirse jamás",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, CRIMEN",
        "año": "2008",
        "sinopsis": "Un adolescente rebelde ingresa a una nueva escuela, donde se ve envuelto en la escena de la lucha clandestina. Ayudado por un especialista en artes marciales mixtas, se prepara para asumir su mayor desafío hasta ahora.",
        "duracion": "113 MIN",
        "link": "https://www.starz.com/ar/es/movies/rendirse-jamás-30857"
    },
    "146": {
        "titulo": "Repugnante",
        "calificacion": "SAM13",
        "genero": "DRAMA",
        "año": "2014",
        "sinopsis": "Un oficial de policía drogadicto planea arruinar las posibilidades de ascenso de sus colegas por cualquier medio, incluyendo contar secretos y seducir a sus esposas. Basado en la novela de Irvine Welsh.",
        "duracion": "97 MIN",
        "link": "https://www.starz.com/ar/es/movies/repugnante-52012"
    },
    "147": {
        "titulo": "Requiem por un sueño",
        "calificacion": "SAM16",
        "genero": "DRAMA, MISTERIO/SUSPENSO",
        "año": "2000",
        "sinopsis": "Cuatro personas luchan contra una drogadicción que llega a niveles insaciables. Pese a sus buenas intenciones, las drogas los vencen y sus vidas salen de control.",
        "duracion": "101 MIN",
        "link": "https://www.starz.com/ar/es/movies/requiem-por-un-sueño-23724"
    },
    "148": {
        "titulo": "Retornados",
        "calificacion": "SAM16",
        "genero": "DE TERROR, MISTERIO/SUSPENSO",
        "año": "2014",
        "sinopsis": "Un virus zombi ha infectado a la humanidad, pero se puede curar con inyecciones diarias. Así que el caos surge cuando se sabe que quedan pocos suministros de inyecciones.",
        "duracion": "98 MIN",
        "link": "https://www.starz.com/ar/es/movies/retornados-51836"
    },
    "149": {
        "titulo": "Rudo y Cursi : La vida es un volado",
        "calificacion": "SAM16",
        "genero": "COMEDIA, DRAMA",
        "año": "2008",
        "sinopsis": "Los hermanos Beto (Diego Luna) y Tato (Gael García Bernal) Verdusco trabajan en un rancho platanero y juegan futbol en el equipo de su pueblo.",
        "duracion": "101 MIN",
        "link": "https://www.starz.com/ar/es/movies/rudo-y-cursi-la-vida-es-un-volado-50225"
    },
    "150": {
        "titulo": "Se Dice De Mi",
        "calificacion": "SAM13",
        "genero": "COMEDIA",
        "año": "2010",
        "sinopsis": "Cuando se descubre su mentirita blanca de que perdió la virginidad, una chica simple de la secundaria (Emma Stone) ve un paralelo con su vida en \"La letra escarlata\" de Hester Prynne, que está estudiando en la escuela, hasta que decide utilizar la usina de rumores para avanzar en su posición social y financiera.",
        "duracion": "92 MIN",
        "link": "https://www.starz.com/ar/es/movies/se-dice-de-mi-39601"
    },
    "151": {
        "titulo": "Si no despierto",
        "calificacion": "SAM13",
        "genero": "DRAMA",
        "año": "2017",
        "sinopsis": "Samantha Kingston (Zoey Deutch), una preparatoriana a punto de graduarse, que lo tiene todo. El 12 de Febrero es sólo otro venturoso día en la vida de Sam hasta que se ve atascada reviviéndolo inexplicablemente durante una semana.",
        "duracion": "98 MIN",
        "link": "https://www.starz.com/ar/es/movies/si-no-despierto-51601"
    },
    "152": {
        "titulo": "Si Solo Pudiera Imaginar",
        "calificacion": "ATP",
        "genero": "DRAMA, FAMILIAR",
        "año": "2018",
        "sinopsis": "Bart Millard es el líder de la banda cristiana MercyMe, que pierde a su padre por un cáncer. Este trágico suceso le inspira a escribir una canción que tiene gran éxito llamada I Can Only Imagine y en la que se inspira está dramática historia.",
        "duracion": "110 MIN",
        "link": "https://www.starz.com/ar/es/movies/si-solo-pudiera-imaginar-62700"
    },
    "153": {
        "titulo": "Sicario",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, SUSPENSO",
        "año": "2015",
        "sinopsis": "En el área fronteriza y anárquica que se extiende entre los Estados Unidos y México, una agente idealista del FBI es reclutada por un funcionario gubernamental élite para ayudar en la creciente guerra contra las drogas.",
        "duracion": "121 MIN",
        "link": "https://www.starz.com/ar/es/movies/sicario-50878"
    },
    "154": {
        "titulo": "Sin escalas",
        "calificacion": "SAM13",
        "genero": "ACCIÓN",
        "año": "2014",
        "sinopsis": "Un Comisario aéreo usa su astucia con un terrorista americano amargado que amenaza con matar a un pasajero cada 20 minutos a menos que el Comisario se suicide.",
        "duracion": "106 MIN",
        "link": "https://www.starz.com/ar/es/movies/sin-escalas-51823"
    },
    "155": {
        "titulo": "Siniestro",
        "calificacion": "SAM16",
        "genero": "DE TERROR, MISTERIO",
        "año": "2012",
        "sinopsis": "Un autor se muda con su familia a una casa con un pasado oscuro con la esperanza de encontrar inspiración. Sin embargo, después de descubrir un conjunto de cintas de vídeo escalofriantes en la casa, se hace evidente que están en grave peligro.",
        "duracion": "110 MIN",
        "link": "https://www.starz.com/ar/es/movies/siniestro-51847"
    },
    "156": {
        "titulo": "Son como niños 2",
        "calificacion": "SAM13",
        "genero": "SECUELA, COMEDIA",
        "año": "2013",
        "sinopsis": "La secuela de Son como niños. Después de mudarse con su familia de regreso a su ciudad natal para estar con sus amigos y sus hijos, Lenny, descubre que entre los antiguos y los nuevos bravucones,conductores de autobús esquizofrénicos, policías borrachos sobre esquís y 400 colados a una fiesta de disfraces, a veces ocurren situaciones locas.",
        "duracion": "100 MIN",
        "link": "https://www.starz.com/ar/es/movies/son-como-niños-2-50698"
    },
    "157": {
        "titulo": "Spider-Man: De regreso a casa",
        "calificacion": "SAM13",
        "genero": "ACCIÓN, DE AVENTURAS",
        "año": "2017",
        "sinopsis": "Un joven Peter Parker/Hombre Araña comienza a navegar la nueva identidad encontrada como el superhéroe lanzador de la web.",
        "duracion": "133 MIN",
        "link": "https://www.starz.com/ar/es/movies/spider-man-de-regreso-a-casa-37147"
    },
    "158": {
        "titulo": "Testigo de cargo",
        "calificacion": "SAM16",
        "genero": "CRIMEN, DRAMA",
        "año": "2017",
        "sinopsis": "La historia está ambientada en el Londres de la década de 1920 y se centra en un asesinato, \"brutal y sanguinario\", que ha \"manchado las lujosas alfombras de una hermosa casa de Londres\".",
        "duracion": "117 MIN",
        "link": "https://www.starz.com/ar/es/movies/testigo-de-cargo-62754"
    },
    "159": {
        "titulo": "The Dresser",
        "calificacion": "SAM13",
        "genero": "DRAMA, LITERARIA",
        "año": "2015",
        "sinopsis": "En esta historia perversamente divertida y conmovedora, Sir reflexiona sobre sus logros y busca reconciliar sus turbulentas amistades con sus empleados antes del telón final.",
        "duracion": "109 MIN",
        "link": "https://www.starz.com/ar/es/movies/the-dresser-26226"
    },
    "160": {
        "titulo": "The Grudge 2",
        "calificacion": "SAM13",
        "genero": "DE TERROR, SUSPENSO",
        "año": "2006",
        "sinopsis": "Una joven mujer (Amber Tamblyn) descubre una terrible maldición mientras busca a su hermana (Sarah Michelle Gellar) desaparecida en Tokio.",
        "duracion": "102 MIN",
        "link": "https://www.starz.com/ar/es/movies/the-grudge-2-29251"
    },
    "161": {
        "titulo": "Traficantes por error",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, COMEDIA",
        "año": "2009",
        "sinopsis": "Donald Faison protagoniza como un repartidor desafortunado que se encuentra en el centro de un negocio de drogas que salió horriblemente mal en Traficantes por Error, una comedia de acción estruendosa con un elenco de estrellas.",
        "duracion": "84 MIN",
        "link": "https://www.starz.com/ar/es/movies/traficantes-por-error-39896"
    },
    "162": {
        "titulo": "Tropa de élite",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, CRIMEN",
        "año": "2007",
        "sinopsis": "Antes de la llegada del Papa a Rio de Janeiro, el Capitán Nascimento de la fuerza BOPE quiere salir de la corporación para dedicarse a enseñar en la academia y poder atender a su esposa embarazada, por lo que debe encontrar un sustituto para su puesto.",
        "duracion": "115 MIN",
        "link": "https://www.starz.com/ar/es/movies/tropa-de-élite-51922"
    },
    "163": {
        "titulo": "Tyler Perry's A Madea Christmas",
        "calificacion": "SAM13",
        "genero": "NAVIDEÑA, COMEDIA",
        "año": "2013",
        "sinopsis": "A Madea la engatusan para ayudar a una amiga para hacer una visita sorpresa durante la Navidad, a su hija que vive en el campo. Pero la sorpresa mayor es lo que se llevan ellas cuando llegan. Mientras el pueblo se prepara para su fiesta navideña anual, se revelan nuevos secretos y se ponen a prueba viejas amistades entre tanto Madea les sirve a todos su propia marca de espíritu navideño.",
        "duracion": "99 MIN",
        "link": "https://www.starz.com/ar/es/movies/tyler-perrys-a-madea-christmas-51369"
    },
    "164": {
        "titulo": "Un paso adelante",
        "calificacion": "SAM13",
        "genero": "CRIMEN, DRAMA",
        "año": "2006",
        "sinopsis": "Tyler Gage (Channing Tatum) creció en las duras calles de Baltimore. Un roce con la ley obliga a Tyler a realizar servicio comunitario en la Escuela de artes de Maryland de la ciudad. Allí conoce a Nora(Jenna Dewan), la primera bailarina de la escuela, y toda su vida toma un giro drástico.",
        "duracion": "103 MIN",
        "link": "https://www.starz.com/ar/es/movies/un-paso-adelante-24244"
    },
    "165": {
        "titulo": "Un Santa No Tan Santo",
        "calificacion": "SAM16",
        "genero": "NAVIDEÑA, COMEDIA",
        "año": "2003",
        "sinopsis": "Willie, un Santa acabado y bromista de un centro comercial que sólo trabaja por las oportunidades criminales. Este año, Santa y su elfo ven su asalto anual en peligro debido a un inadaptado de ocho años quien decide creer que Willie es el Santa verdadero.",
        "duracion": "99 MIN",
        "link": "https://www.starz.com/ar/es/movies/un-santa-no-tan-santo-49311"
    },
    "166": {
        "titulo": "UNA BODA PARA NAVIDAD",
        "calificacion": "ATP",
        "genero": "NAVIDEÑA, COMEDIA ROMÁNTICA",
        "año": "2018",
        "sinopsis": "Haley Foster escapó de su infancia en un pequeño pueblo en Pineridge y construyó una gran vida en la ciudad de Los Ángeles como una de las mejores planificadoras de bodas en una poderosa compañía de elite dirigida por la Sra. Reynolds.",
        "duracion": "88 MIN",
        "link": "https://www.starz.com/ar/es/movies/una-boda-para-navidad-62684"
    },
    "167": {
        "titulo": "Una esposa de mentira",
        "calificacion": "SAM13",
        "genero": "COMEDIA, ROMÁNTICA",
        "año": "2011",
        "sinopsis": "Un hombre recurre a una mujer y a sus hijos para conquistar a la mujer de sus sueños.",
        "duracion": "116 MIN",
        "link": "https://www.starz.com/ar/es/movies/una-esposa-de-mentira-44132"
    },
    "168": {
        "titulo": "Una Navidad a la medida",
        "calificacion": "ATP",
        "genero": "NAVIDEÑA, FAMILIAR",
        "año": "2018",
        "sinopsis": "Este año Steven acogerá a su familia durante la Navidad, por lo que contrata a una organizadora de eventos para que le ayude a planear su fiesta familiar.",
        "duracion": "84 MIN",
        "link": "https://www.starz.com/ar/es/movies/una-navidad-a-la-medida-63545"
    },
    "169": {
        "titulo": "Una Navidad a la moda real",
        "calificacion": "ATP",
        "genero": "NAVIDEÑA, COMEDIA",
        "año": "2018",
        "sinopsis": "Kristin Cooper, la guapa y talentosa asistente de una firma global de relaciones públicas, es puesta a cargo del Desfile de Moda y Subasta Navideña anual para el empresario de ropa, Sr. Carson.",
        "duracion": "86 MIN",
        "link": "https://www.starz.com/ar/es/movies/una-navidad-a-la-moda-real-62682"
    },
    "170": {
        "titulo": "Una vida por delante",
        "calificacion": "SAM13",
        "genero": "DRAMA, FAMILIAR",
        "año": "2005",
        "sinopsis": "Un ranchero (Robert Redford) de Wyoming le da refugio a su sufrida nuera (Jennifer Lopez), cuyas heridas tardan un buen tiempo en sanar.",
        "duracion": "107 MIN",
        "link": "https://www.starz.com/ar/es/movies/una-vida-por-delante-49570"
    },
    "171": {
        "titulo": "Venganza letal",
        "calificacion": "SAM16",
        "genero": "ACCIÓN, CRIMEN",
        "año": "2010",
        "sinopsis": "Un expresidiario tiene un único deseo: vengar el asesinato de su hermano, cometido durante un robo a un banco.",
        "duracion": "97 MIN",
        "link": "https://www.starz.com/ar/es/movies/venganza-letal-63738"
    },
    "172": {
        "titulo": "Whiplash: Música y obsesión",
        "calificacion": "SAM16",
        "genero": "MÚSICA, DRAMA",
        "año": "2014",
        "sinopsis": "El objetivo de Andrew Neiman, un joven y ambicioso baterista de jazz, es triunfar en el elitista Conservatorio de Música de la Costa Este en el que estudia. Marcado por el fracaso de la carrera literaria de su padre, Andrew alberga sueños de grandeza.",
        "duracion": "106 MIN",
        "link": "https://www.starz.com/ar/es/movies/whiplash-música-y-obsesión-23791"
    },
    "173": {
        "titulo": "Zombie",
        "calificacion": "SAM13",
        "genero": "COMEDIA, DE TERROR",
        "año": "2013",
        "sinopsis": "Después del apocalipsis zombie, la sobreviviente Julie es rescatada de un ataque de zombies por R, quién también es uno de los muertos vivientes. Sin embargo, a medida que su relación se desarrolla, R aparentemente comienza a volverse humano de nuevo.",
        "duracion": "97 MIN",
        "link": "https://www.starz.com/ar/es/movies/zombie-50752"
    }
}